insert into book (book_name, book_content) value ('눈의 여왕 - 첫 번째 이야기', '
눈의 여왕
첫 번째 이야기
거울과 거울 조각

자, 그럼! 시작할까. 이 이야기가 끝나면 여러분은 의외로 많은 것을 알게 될 것이다.

이 녀석은 아주 성질이 사나운 호브고블린이다. 이 고블린은 아주 사악한 종류의 도깨비요정으로, 사실 악마나 다름없었다. 어느 날 이 악마가 요상한 힘이 있는 거울을 마침내 완성해기분이 무척 좋았다. 이 거울은 선하거나 아름다운 것을 비추면 쪼그라들어 거의 보이지 않고, 반면에 아무짝에 쓸모없고 추한 것은 도드라지면서 훨씬 더 추하게 보였다. 이 거울에서 아름다운 풍경은 끓는 물에 데친 시금치처럼 보이고 아주 선한 사람은 섬뜩해 보이거나 물구나무를 섰다. 얼굴은 알아볼 수 없을 만큼 일그러졌다. 주근깨가 하나 있는 사람이라면 코와 입까지 죄다 주근깨로 뒤덮여 있는 것처럼 보였다.
“아주 웃기는군!”
악마가 말했다. 사람의 마음에 흐르는 선하고 경건한 생각도 이 거울에서는 음흉한 미소로 보였다. 악마는 이 독창적인 발명품에 크게 웃음을 터뜨렸다.
이 악마가 가르치는 호브고블린 학교 학생 악마들은 기적이 일어났다고 모두에게 알렸다. 이제 이 악마들은 처음으로 이 세상과 세상 사람들이 진짜로 어떻게 보이는지 알 수 있다며 떠들어댔다. 녀석들은 이 거울을 들고 허둥지둥 여기저기 돌아다녔다. 마침내 지구상에 살아있는 사람이나 대지는 이 거울로 온갖 수난을 당했다.
이윽고 악마들은 하늘로 올라가서 천사 그리고 신을 조롱하고 싶었다. 거울을 들고 높이 올라가면 갈수록, 악마들이 거울을 움켜잡을 수 없을 만큼 거울은 점점 더 끔찍하게 웃었다. 더 높이 더 높이, 천국과 천사에 점점 더 가까이 갔다. 문득 그 웃음 짓는 거울이 무지막지하게 흔들리더니 녀석들의 손에서 미끄러져 나가 땅으로 떨어져서 수천, 수만, 수백만, 수십억 조각으로 산산이 부서졌다. 어쩌면 그보다 더 잘게 깨졌을 것이다. 이제 이 거울은 깨지기 전보다 훨씬 더 큰 문제를 일으켰다. 어떤 것은 모래알보다 잘게 깨졌는데 이것이 넓은 세상으로 퍼져나가고 있었다. 일단 사람들의 눈에 들어가면 눈 안에 그대로 남아 있다가 그 사람이 보는 건 무엇이든 왜곡시켜서 사물의 오직 나쁜 면만 보게 했다. 아무리 유리 조각이 작아도 거울 전체에 있던 것과 똑같은 힘이 있었다.
몇몇 사람은 마음속에 유리 조각이 박히기도 했는데, 심장을 얼음덩어리로 만들어버리기에 무척 끔찍했다. 어떤 것들은 제법 커서 창문 유리로 썼다. 그 너머로 친구들을 내다보는 그런 창문은 아니었다. 그 유리 조각으로 안경을 만들기도 했는데, 사람들이 또렷하게 보려고 이 안경을 썼다가는 큰일이 난다. 악마들은 그게 하도 웃겨서 옆구리가 아프도록 자지러지게 웃어댔다. 그 유리의 미세한 조각이 여전히 허공을 떠돌고 있다. 이제 무슨 일이 일어났는지 들려주겠다.
');